tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'caskroom/fonts'
brew 'git'
brew 'carthage'
brew 'httpie'
brew 'jq'
brew 'mas'
cask 'visual-studio-code'
cask 'minikube'
cask 'docker'
cask 'font-fira-code'
mas "1Password", id: 443987910
mas "Amphetamine", id: 937984704
mas "App Cleaner", id: 1013897218
mas "DaisyDisk", id: 411643860
mas "Drop", id: 1173932628
mas "Flycut", id: 442160987
mas "Keynote", id: 409183694
mas "Linea Link", id: 1233368267
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Patterns", id: 429449079
mas "Postico", id: 1031280567
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "Telegram Desktop", id: 946399090
mas "Things3", id: 904280696
mas "Wallcat", id: 1000397973
mas "Xcode", id: 497799835
mas "Bear", id: 1091189122
